{"meta":{"title":"Nothentai X 静寂之夜 !","subtitle":"","description":"","author":"静寂的小屋","url":"https://not-hentai.com","root":"/"},"pages":[{"title":"文章归档","date":"2025-03-25T13:29:57.122Z","updated":"2025-03-25T13:29:57.122Z","comments":true,"path":"archive.html","permalink":"https://not-hentai.com/archive.html","excerpt":"","text":""},{"title":"关于博主","date":"2025-03-24T16:00:00.000Z","updated":"2025-04-08T15:19:14.094Z","comments":true,"path":"about.html","permalink":"https://not-hentai.com/about.html","excerpt":"","text":"兴趣使然的博主一名，闲的时候喜欢做点无聊小游戏自娱自乐。本博客的图片均来自于互联网，并无商业用途，如有侵犯，请直接联系本人删除，感谢。看不见图说明被墙了，与你无缘。"},{"title":"","date":"2025-04-04T17:10:04.164Z","updated":"2025-04-04T17:10:04.164Z","comments":true,"path":"custom.css","permalink":"https://not-hentai.com/custom.css","excerpt":"","text":":root { --gutter: 24px; --radius: 13px; --color-primary: #11d3bc; --color2: #ff761e; --color3: #ffb900; --color4: #33d57a; --color5: #00dbff; --color6: #1a98ff; --color7: #9090ff; --color-primary-bg: rgba(255,78,106,0.15); --color2-bg: rgba(255,118,30,0.15); --color3-bg: rgba(255,185,0,0.15); --color4-bg: rgba(51,213,122,0.15); --color5-bg: rgba(0,219,255,0.15); --color6-bg: rgba(26,152,255,0.15); --color7-bg: rgba(144,144,255,0.15); --color-shadow: rgba(161,177,204,0.4); --color-card: #fff; --color-text-1: #111; --color-text-2: #444; --color-text-3: #363636; --color-text-4: #FFF; --color-DIY1: #11d3bc; --color-DIY2: #404b6930; --color-DIY3: #283149; } .nexmoe #nexmoe-header .nexmoe-list .nexmoe-list-item.true { opacity: 0.9; background: var(--color-DIY1); box-shadow: 0 2px 12px var(--color-DIY1); } #nexmoe-background .nexmoe-bg { opacity: 1; background-size: cover; filter: blur(0px); height: 100vh; width: 100%; position: fixed; top: 0; left: 0; z-index: -1; } .nexmoe-widget-wrap { box-shadow: 0 0 0rem var(--color-shadow); background-color: var(--color-DIY2); margin: 20px; border-radius: var(--radius); overflow: hidden; white-space: normal; } .nexmoe #nexmoe-content .nexmoe-primary { box-shadow: 0 0 0rem var(--color-shadow); background-color: var(--color-DIY3); float: left; width: 100%; padding: 24px; position: absolute; min-height: 100vh; } .nexmoe-rainbow a:nth-child(7n+1) { background-color: rgb(0 0 0 / 15%); color: var(--color-DIY1); } article p { margin: 24px 0; position: relative; COLOR: var(--color-DIY1); } .nexmoe-post article p a { color: var(--color-DIY1); position: relative; /* 为伪元素定位提供参考 */ text-decoration: none; /* 去除默认下划线 */ } .nexmoe-post article p a::after { content: ''; position: absolute; left: 0; bottom: -2px; /* 调整下划线位置 */ width: 100%; height: 2px; /* 下划线粗细 */ background: var(--color-DIY1); /* 保持颜色统一 */ transform: scaleX(0); /* 初始状态不可见 */ transform-origin: left; /* 从左向右展开 */ transition: transform 0.3s ease-in-out; /* 动画参数 */ } article { color: #fff; font-family: microsoft yahei; } article h1, article h2, article h3, article h4, article h5, article h6 { color: var(--color-text-4); margin: 24px 0; } article p a:hover::after { transform: scaleX(1); /* 悬停时完全展开 */ } .nexmoe #nexmoe-header .nexmoe-count div span { color: var(--color-DIY1); display: block; } .nexmoe-post .nexmoe-post-copyright { margin: 0 -25px; margin-bottom: 25px; padding: 25px; color: var(--color-DIY1); background-color: var(--color-DIY3); line-height: 1.5em; position: relative; overflow: hidden; border-top: 2px dashed #a1a1a1; /* 上边框为2px宽的黑色虚线 */ border-right: none; /* 右边框无 */ border-bottom: none; /* 下边框无 */ border-left: none; /* 左边框无 */ } .nexmoe-post .nexmoe-post-copyright a { color: var(--color-DIY1); position: relative; /* 为伪元素定位提供参考 */ text-decoration: none; /* 去除默认下划线 */ } .nexmoe-post .nexmoe-post-copyright a::after { content: ''; position: absolute; left: 0; bottom: -2px; /* 调整下划线位置 */ width: 100%; height: 2px; /* 下划线粗细 */ background: var(--color-DIY1); /* 保持颜色统一 */ transform: scaleX(0); /* 初始状态不可见 */ transform-origin: left; /* 从左向右展开 */ transition: transform 0.3s ease-in-out; /* 动画参数 */ } .nexmoe-post .nexmoe-post-copyright a:hover::after { transform: scaleX(1); /* 悬停时完全展开 */ } .nexmoe-post-footer { background-color: var(--color-DIY3); padding: 24px; margin: -24px; margin-top: 0; color: var(--color-DIY1); } .nexmoe-widget-wrap .nexmoe-link ul li a p { margin: 10px 0; color: var(--color-DIY1); }"},{"title":"友情链接","date":"2025-03-25T12:46:25.000Z","updated":"2025-04-08T15:52:47.625Z","comments":true,"path":"links.html","permalink":"https://not-hentai.com/links.html","excerpt":"","text":"友情链接"},{"title":"Rpgmaker 引导页","date":"2025-08-27T15:31:48.000Z","updated":"2025-08-27T16:26:24.450Z","comments":true,"path":"rm/index.html","permalink":"https://not-hentai.com/rm/index.html","excerpt":"","text":"RM教程之基础入门篇原始教程发布于微信公众号：ChinaRMer。 RM专项讨论群：56875149 目录入门8篇工具入门篇：创建一个世界工具入门篇：新建一个地图工具入门篇：绘制一个房子(外观)工具入门篇：绘制一个房子(内部)工具入门篇：Hello,NPC!工具入门篇：造一个任意门工具入门篇：Shift怎么用？工具入门篇番外：教你用物品选择项 基础7篇事件基础篇：什么是开关事件基础篇：什么是变量事件基础篇：什么是条件分歧事件基础篇：什么是循环事件基础篇：出现条件与触发方式事件基础篇：显示图片怎么玩事件基础篇：区域怎么用事件基础篇：控制字符是什么 视频精选【RMVA教程】《来做个RPG！》by小柯 【2003❀RPG制作大师】萌新基础速成教学全集【XP❀RPG制作大师】萌新基础速成教学全集【VX❀RPG制作大师】萌新基础速成教学全集【VA❀RPG制作大师】萌新基础速成教学全集【MV❀RPG制作大师】萌新基础速成教学全集【MZ❀RPG制作大师】萌新基础速成教学全集"}],"posts":[{"title":"群侠物语·神枪再现篇","slug":"群侠物语·神枪再现篇","date":"2025-08-27T15:22:21.000Z","updated":"2025-08-27T15:29:10.184Z","comments":true,"path":"p/12931/","permalink":"https://not-hentai.com/p/12931/","excerpt":"","text":"本短文根据P1论坛游戏-《群侠传》改编而成，短文内容出现的有名字人物均为实际玩家。创作契机在一次Q群聊天，本人有感而作，为无修版本。 那是一个远古的传说，在神界的尽头存在着许许多多的强大生物，他们有的身躯无比庞大且力大无穷，而有的虽然瘦体型小，但是动作无比迅捷，非常人能够捕捉，虽说如此但是这些强大生物体内蕴含强大的力量，据说只要得到了，就能够获得这个世界最强大的力量，因此虽然死伤无数，但也仍旧使得无数的勇士前去讨伐。 时间来到现在，位于大陆南部的一处荒无山谷内部，这里是被称为“魂禁区”的场所，因为这里存在着一只强大魔兽【魂吼】，该兽来历不明，只知道它全身散发着珠光宝气，体型巨大，动作却并不迟缓，在击杀了数百名冒险家后，被视为不可能击败的怪物之一，而这也是禁区的来历。 虽说如此，但这些强大的生物体内蕴含着宝贵的财富，为了钱或力量铤而走险的冒险家也不在少数，而现在也正是如此，一队装备精良的小队正埋伏在禁区千里外的不远处，此时正偷偷摸摸的看向禁区，似乎在大量着什么。 “那就是魂吼吗？果然厉害，光是从千里外偷偷观察都能感受到一股威压！”说话的是一名年轻的勇士，他的名字叫五十岚，是来自大陆东部的一名冒险家，擅长使用长枪作战，虽然年纪不大，但是实力不容小视，在如今能量狂暴的大陆之中，也是属于凤毛麟角般的存在。 “是的，那就是我们的目标了，准备好了吧？”在一旁的是一位身穿厚重铠甲的中年男人，名字不详，但是是小有名气的冒险家，是本次团队的队长，因为性格温和且重视情义，所以在队伍里面的威望很高。 “是！”随着队长的话说完，背后的几位冒险家整齐的回答了一声，随后便掏出了武器开始进行作战。 吼！！！ 突然，千里外的魂吼大吼了一声，果然和名字一样，吼起来居然让众人感受到一丝来自灵魂的痛苦，这让他们不禁凝重了几分，以前只是听说过此兽的威名，但真正面对的时候，那种压力是不言而喻的。 唰！ 突然，魂吼动了，仅仅一步，就窜到了几百里处，这说明他的移动速度快的吓人！ “不要慌，上好BUFF！有药的给我吃上！”队长很冷静的指挥着众人，而自己也飞速的喝下各种强大的炼金药剂，瞬间体内爆发出一股强悍的气息。 其他冒险家闻声也迅速忙活起来，各种药剂像不要钱似得囫囵吞下，五十岚也不例外，等众人喝完后，魂吼竟然已经来到了众人面前，不等众人反应过来，魂吼巨大的身躯如同炮弹一般冲了过来，夹带着强大的气流简直要把众人吹飞！ “开始作战！”队长立即发出命令，自己一个箭步，冲到了魂吼的侧面，手里的巨剑果断的砍了下去，这一招，居然溅射出了一丝的火花，这说明魂吼的外皮非常的坚硬！ “吼！”魂吼低吼了一声，巨大的爪子直接朝着其他冒险家盖了下去。 “快散开！”说话的队长，在魂吼进行攻击的一瞬间就提醒了众人。 “啊！”一名躲闪不及的冒险家被拍成了肉团。 “！”五十岚心中一凝，没想到刚开始一招就损失了一名队员，这让他不禁产生了后退的想法，但是转瞬间就打消了想法，因为逃跑只会导致自己死亡！毕竟速度没有魂吼快！ “可恶的魂吼！”队长看着死去的队员，一声怒吼，体表散发出金黄色的光芒！ “奥义·六方讯斩！” 巨剑化为流光，在奥义的加持下居然爆发出惊人的速度，仅仅一秒钟就瞬间对魂吼造成了数十次的攻击！ “其他人跟上！”队长显然不会错过这个机会，连忙招呼着队友们进行攻击。 “是！” “奥义·飞弹！”“奥义·天破活杀！”“奥义·山崩！”“奥义·龙啸！” 轰！唰~ 锵~ 一时间各种奥义都扔了出去，即便是强如魂吼在这一刻也只能进行着防御。 “好的，就这样继续攻击！” “是！” “奥义·飞弹！”“奥义·天破活杀！”“奥义·山崩！”“奥义·龙啸！” 又是一轮的进攻，而魂吼似乎依旧被动防守着，只是叫声越来越低沉。 “队长，看来这一次我们能成功拿下魂吼了呢” “是啊，看来也不过如此嘛~” “闭嘴！继续攻击！”队长大喝一声，这些毛头小子难道才忘了队员的死去吗？魂吼是这么简单对付的吗？这让队长内心很不安宁，但是他也只能够继续用力攻击着对方，希望自己只是产生了错觉。 但是现实就是那样，你不希望的，他总会发生，果然，在众人合力进攻几次后，魂吼却是突然跳了起来，直接冲向了一名冒险家，众人一时反应不过来，就看见魂吼的利爪穿过了队友的身体！ “啊！乔治！”一名冒险家愤怒的叫喊着，显然和死去的冒险家和他关系不浅，整个人像发了狂似得冲了过去。 “不要过去！”队长如此叫喊着，但是那人显然被愤怒冲昏了头脑，直接无视了队长的命令，就这样拿着长剑不停的劈砍着魂吼。 “吼！”魂吼眼睛突然变化，从黑变蓝，巨爪猛地抓了过去，直接将其捏成肉团，看见这种结果，魂吼的表情似乎露出了诡异的笑容。 “可恶的家伙！” “做好防御队形！找准机会进攻，他的弱点似乎是眼部！”队长冷静地发出了命令，但是双手却微微的颤抖起来，这不是害怕，而是一种自然反应。 “明白！”五十岚脸色一沉，眼前的魂吼在队长话说完后，再度行动起来，还是那么的迅速，不过利爪却变成了鲜红色，直接朝着众人劈砍过来。 剩下的队员都是常年冒险的好手，在这一招下居然都躲闪了起来，不仅如此，其中一名队员，找准了机会，在魂吼的利爪插入地面时，双手结印，口中呢喃着各种难懂的咒文，“奥义·地龙术！” 吼！在咒文完成后，大地震动，一条栩栩如生的巨龙出现在众人面前！ “好！”众人一喜，地龙术是一种强大的召唤型奥义，召唤出来的地龙能够存活一段时间，但如果施法者状态不稳定，那么就会提前消失。 “吼！”魂吼却是不屑，巨大的身躯直接朝着地龙撞了过去，两者的碰撞如同炸弹爆发一般，瞬间烟雾弥漫，各种木屑岩石都飞射而出，一时间两者竟然打的有来有回。 “好机会，大家一起上！地龙还能坚持一会儿！”队长找准了机会，招呼着众人进攻！ “奥义·流光斩！”队长率先进攻，在奥义的加持下，挥舞巨剑的速度变快，每一剑都砍在了魂吼的脚步，一时间竟然使得魂吼的脚步出现了巨大的伤口！ “队长果然厉害！”众人又有了希望，魂吼并不是不会死！也会受伤！这让他们受到了鼓舞！ “奥义·精准射击！”一名射手发动了奥义，手中的箭直接朝着魂吼的眼睛飞去，但可惜的是，对方察觉到了，并且用利爪裆下了进攻。 “可惜了” “不，地龙抓住了机会！”果然，众人看向地龙，在魂吼抵挡箭的瞬间，地龙一个甩尾，竟然打翻了魂吼，众人一时间又欢呼了起来！ “继续加油！” “嗯！”五十岚也受到了鼓舞，手中的枪也不断的刺向着魂吼，虽然自己的奥义掌控数量比较一般，但是实力还是可以的，只看见每一次刺下去，都能够带去一朵血花，一时间自己也逐渐轻松起来。 “吼！”魂吼吃痛的叫喊着，下一刻突然爆发出一股气息，直接将众人吹飞了出去。 “怎么回事！？”队长在倒地的瞬间又站了起来，这是他的“奥义·不屈”产生的效果，能够在倒地时瞬间站立起来。 “吼！”不等他的观察，魂吼体表红蓝光芒闪烁，眼睛也变得鲜红起来！ “各位小……”队长见此自然是立刻提醒对方，不过话没说完，魂吼用比之前快上好几倍的速度冲向了队长，在队长不可置信的目光中，直接捏成了肉团。 “不！” “队长！” “啊！我要为队长报仇！” 诸位冒险家一时间不能接受，纷纷冲向了魂吼。 “不！别过去！”五十岚大叫着，但是队长的死去刺激着众人，一个个没有丝毫的理智，就这样眼睁睁的看着队友逐渐被魂吼杀死。 轰！随着施法者的死去，地龙瞬间崩解化为了岩石消失不见。 “……”五十岚心灰意冷，忍不住跪在了地上，内心不敢相信队友竟然全灭了，就剩下了他一个，而自己也会马上死去。 “呵……这就是我的结局吗……”似是自嘲，五十岚看着越来越近的魂吼，内心除了绝望还是绝望，因为自己太弱小了啊，如果自己有强大的力量，还会这样吗？ “吼！”魂吼来到了五十岚的面前，像抓小鸡一样提起了他，在他无神的目光中利爪挥了过去！ “这里还有魂吼的存在吗？”突然一道声音在天空中骤然炸响，这是一道男声，但是却蕴含着一股神圣的气息。 随着声音落下，魂吼的附近的地面竟直接爆炸开来，无数的碎石击打在魂吼的身上！ “吼！”魂吼被突然出现的爆炸刺激到了，没再理会五十岚，直接往一旁扔了出去。 “咳……”虽然是随手一扔，但是魂吼的力量很大，使得五十岚直接咳出好几道鲜血。 “得救了吗……”五十岚回过神来，显然没有预料到还有这种意外的出现，不过能活着真是太好了呢…… 就在他如此想着的时候，魂吼的叫声突然变得尖锐起来，似乎有些狂暴。 “嗯？那是什么……”五十岚朝着声音的方向看去，那是他一生都无法忘却的场景。 只看见一名身穿金黄色铠甲的长发男子，提着一把散发着蓝绿色气息的神枪站在魂吼的面前，任由对方疯狂的进攻着，而他则神态若然，似乎眼前的进攻不过是普通的微风一样。 “吼！”魂吼的叫声越发的低沉，眼睛不断的变化着，一时是红色，力量暴涨，一时是蓝色，速度暴涨，一时背后还生出红色光翼，对着眼前的男人不停的击打，甚至有时候体型还会暴涨，企图用巨爪拍死对方，但是不管如何，眼前的男人就这样站着，一动不动，没有后退也没有前进。 如此过了好几分钟，男人他动了，他的眼睛扫了一眼魂吼，脸色平静，“这就是你的力量吗？” 这句话似乎刺激了魂吼，这让他的表情变得扭曲，体型再度变大，然后直接爆发出一阵剧烈的光芒！ “啊！”五十岚在一旁注视着，差点就被光芒刺瞎了眼睛，不过还好很快恢复了，此时他看见了魂吼那道闪光直接对着男子一顿照射，一旁的树木和地面全部化为了粒子消失了，出现了一个半径20米的巨坑，但是男子却仍然毫发无损，就这样漂浮在空中。 “悬空！？”五十岚惊了，在他的认知里面，能悬空的只有那高高在上的神明，难道这男人就是吗？这让他有些不可置信，按照大陆历史，神明在数千年前就消失了，如今再无神明的存在…… “吼！”看着自己的大招对男人无效，魂吼又是大吼，只是这一次，它害怕了，它知道眼前的男人不是自己能对付的了，想到这里，魂吼突然咧嘴一笑，扔出一道剧烈的光芒后突然化为流光就要遁走。 “既然来了，就不要离开了”男人轻描淡写的说着，右手一挥，神枪划过了天空，一道几千米宽的裂痕出现在眼前。 “奥义·裂空”能够直接破坏空间的恐怖奥义，只有最强的冒险家才能够掌握！ “吼！”魂吼大吼着，因为那道裂痕直接出现在自己的背后，差点就要杀死自己，这让他的速度变得更快，企图逃离这里。 “奥义·新月”在男子的发动下体内光芒绽放，一股股令人颤栗的气息凭空出现，没有多余的动作，男子再度挥动神枪指向魂吼，“奥义·苍剑乱舞！” 咻！ 神枪顿时变化，由枪变剑，一时间竟然出现了数把不一样外形的神剑，在新月的加持下，全部朝着魂吼飞去，每一把的速度都远超魂吼，仅仅一个刹那，神剑降临！ 咻！锵！ “吼！”在神剑的进攻下，魂吼的身躯逐渐残破，各种惨叫声也一并出现，起初魂吼还想抵抗着，但是神剑从各个意想不到的角度飞速乱窜，根本无力抵抗，就这样，持续了几秒后的魂吼就再无生息，那巨大的身躯就这样从空中摔了下去。 咻！ 神剑飞回，化为了神枪，男子见此，就要离开。 “等一下！”五十岚突然跳了出来，他希望知道眼前的男人是谁，所以忍不住喊道，“请问您叫什么名字！” 男人轻轻地晃了一下头，没有转过身来，淡然的出声，“我只是一名路过的普通冒险家，而这是我的老伙计，你可以叫它【静寂之夜】，再见了，年轻的冒险家。” 说着男人晃动了一下手中的神枪，随着他的介绍，神枪突然闪出光芒，似乎有些开心。 “啊！”五十岚还想问些什么，但是眼前的男人却不见了，是的，直接就消失了，没有任何的涟漪。 “这……神枪·静寂之夜吗……”五十岚呢喃着这个名字，而这也成为了他以后冒险的目标，他希望能够从各种遗迹中得到这把武器的信息，因为他想知道，那个男人是谁。 （完）","categories":[],"tags":[{"name":"novel","slug":"novel","permalink":"https://not-hentai.com/tags/novel/"}]},{"title":"剑圣、法圣、暗月和太炎","slug":"剑圣、法圣、暗月和太炎","date":"2025-08-27T15:20:13.000Z","updated":"2025-08-27T15:29:06.996Z","comments":true,"path":"p/7318/","permalink":"https://not-hentai.com/p/7318/","excerpt":"","text":"游戏背景补充文上半部，讲述了虚空神殿与法圣剑圣的恩怨。 两道流星悄然划过，在这漆黑的虚空中留下两道痕迹，如图黑夜的萤火虫，照亮了虚空。靠近一看，流星内是两道人影，他们气息萎靡，身上尽是被魔法攻击过的痕迹，虽然伤势很重，但他们却无暇那么多，用尽全力在进行飞行。 “剑圣，他们距离我们还有多远？”流星内的人说话了，是一位年长的男人，年龄大概四五十岁，身穿暗紫色长袍，上面纹绣着各种各样的魔法元素符号告诉世人自己尊贵的身份。 被称为剑圣的也是一名男人，不同的是岁数看起来只有三四十岁的样子，身上披着银白色的铠甲，虽然让人看不出虚实，但是身上却隐隐约约散发着让人恐惧的气息。 “法圣，他们应该很快就追上来，毕竟我们身上可是有他们的气息。”剑圣低语道。 “那可有逃脱之法？”法圣继续问着，脸上露出焦虑的神情。 “一直跑一直跑，跑到其他次元我们就成功了，现在距离下一个壁垒还差一点距离，坚持住！ ” 时间过得很快，就在两人持续飞行几分钟后，一道道人影显现，身上穿戴着统一的服饰，气息凛然，充满着肃杀之意。 “暗月大人，剑圣和法圣在3分钟前刚刚从这里离开，根据我们的推测，他们应该是打算前往下一个次元壁垒。”在人群中，一位蒙面的男人对着旁边一名看不清容貌的少女恭敬说道。 “既然如此，那我们就跳跃过去吧，这里的星域正好还是我的管辖范围，你立刻准备传送门，务必要在他们逃跑前到达！” “是，暗月大人！”蒙面男人恭敬的回道。 很快在蒙面男人的安排下，一道传送阵建立完毕，随后一道道人影快速通过，没有留下任何痕迹，仿佛他们压根没来过这里一样。 与此同时，剑圣和法圣刚好抵达次元壁垒，正准备踏入大门的时候却赫然发现一道道人影正等待着他们的到来。 “这不是剑圣和法圣吗，你们跑得真是挺快的。”蒙面男人戏谑道。 “原来是暗月大人，没想到您还是追来了，看来我们还是难逃此一劫”剑圣有些淡然的说着，但眼神却一直盯着眼前的蒙面男人，他的直觉告诉自己，这人不简单。 “既然如此，那你把身上的东西交出来，然后跟我回去，说不定还能有一线生机，你觉得这个提议呢？”这时，在一旁的暗月突然开口说道，虽然语气平淡，但却充满冰冷的杀意，看向剑圣如同看待羔羊一样。 “哼，跟你们回去怕是立马就被打入暗黑大世界了，我们还没有那么傻，剑圣动手吧。”一旁的法圣突然嗤笑一声，作为成名已久的人，心智自然不会低，怎么可能会被这种低劣的谎言欺骗，当即看向剑圣。 “动手？就凭你们两个吗？也不看看是谁把你们打伤的，既然如此……”暗月不屑的看向剑圣与法圣二人，紧接着便看向身旁的蒙面男子，“暗影，这次就由你上，其余人都退后！” “是！”蒙面男子立即答应道，然后快速向前掠去，没有丝毫的犹豫，身上恐怖的气息立刻散发而出。 “被称为暗月最强侍卫的暗影吗？就由我来会会你！”剑圣没有多说废话，直接抽出大剑，径直撞了过去。 “轰！” 两人的身影混杂在一起，爆发出一道强力的光芒，然后一道道剑气如同涟漪般闪烁，恐怖的剑气转瞬即发，疯狂的肆虐整个空间。 “哼，神法·黑暗影刺！”暗影低哼一声，撞击的瞬间立即发动了技能，紧接着，整个人直接化为了一道黑色的影子，完美的融入到虚空当中，相传这一招乃是刺客之神所创造的招式，能让人化为阴影，然后在敌人意想不到的位置突然显现并给予致命的一击。 “雕虫小技！”剑圣脸色不变，体内剑气轰然爆发，在身上快速形成了一层金黄色的保护膜！ 神法·剑气护体！ 剑圣创造的神法，利用体内剑气外泄，使得周围形成一层光罩，能够免疫绝大多数的攻击，面对刺客，必然不能松懈。 “神法·剑气纵横！”剑圣没有停下，继续使用其他招式，在保护膜形成的瞬间，剑气再度爆发，轰炸整个区域！ 而此时在虚空里面的暗影不断躲闪，虽然在剑圣的攻击下他无法接近，但是剑圣也无法轻易察觉他的位置，因此才会使用大范围的攻击招式。 “哼，既然如此，那我就来耗死你！”暗影此刻心里想着，既然剑圣无法找到他的位置，那干脆不靠近，利用小技能骚扰他，让他不断使用消耗大的技能，想到这里，暗影不禁笑了一声。 说到做到，暗影利用优势，不断骚扰，让剑圣时刻处于紧绷的状态，时刻维持着身上的保护罩，同时还要耳听八方眼观六路，以防被暗影伤到。 “被誉为最强大的刺客就这点本事吗？当一只小老鼠？”剑圣忍不住骂道。 “刺客和剑士硬碰硬，那不叫强大，那叫傻，我既然可以这样磨死你，为什么要抱着受伤的心情去打正面？剑圣这种道理，不用我来教你吧！”虚空中传出阵阵声响，语句中充满着不屑，身为刺客，最重要的法则就是保护自己，暴露出来的刺客不叫刺客，那叫傻子，所以不管敌人如何嘲讽自己，绝对不能轻易现身，否则就会露出破绽被人击破。 “你不出来，那我就逼你出来！”剑圣低吼，知道自己的嘲讽无法奏效，只好将手中大剑猛地一扫，形成旋风之势，整个人如同龙卷风一样开始旋转！ 神法·剑刃风暴！ 无数的剑气聚集起来旋转肆虐，形成强大的吸力，瞬间就要将整个虚空的人都卷入了进来。 “哼！”暗月见此，左手微动，一道暗黑色光芒笼罩自己这边的人群，形成了一层紫色保护罩，让里面的人顿时松了一口气。 “剑圣，你小心点啊！别忘了还有我！”站在远处的法圣喊了一句，显然剑圣的攻击连他也受到了牵连，连忙催动魔力，使自己稳定下来。 “法圣，你自己不会站远点吗，现在紧急关头，我可没有注意力去控制范围！” “唰！”就在剑圣说话的瞬间，虚空中的暗影突然闪现，手里闪烁银白光芒的长刺猛地就要插入剑圣的头颅。 “砰！”暗影的攻击虽然很快，但是剑圣毕竟已是登堂入圣的境界，怎么可能那么轻易露出破绽，在一瞬的思考时间内，剑圣头颅微倾，右手挥剑，将暗影的攻击顺利化解，当然还没这么简单，只见剑圣将大剑顺势劈下，如同大浪席卷一般盖了过去！ 这一招乃是将剑气化为巨浪，如果是一般人，怕是会顷刻间化为齑粉，不过暗影作为虚空神殿最强大的刺客之一，自然不会那么容易被击退，只见他神色凛然，不躲不闪，直接冲到剑圣的面前进行厮杀，道道剑气直接在暗影身上炸裂，造成道道渗人的伤害，而且速度极快，在剑圣没有反应过来的瞬间就来到了身前！ “虚空神殿永存！吾皆不死！剑圣死吧！”暗影在剑圣愣神的瞬间，手中两把银白色短剑直接插入了剑圣的心脏！ “呃！”剑圣不禁一愣，对于暗影这种伤敌一千自损八百的做法他是万万没有想到的，不过仅凭一剑还要不到他的生命，果然，剑圣吃痛顿时反应过来，一脚踹开暗影。 “以命换命，暗影你不愧是虚空神殿的最强刺客！”剑圣此时捂着胸口，显然暗影带来的攻击让他非常痛苦，神色灰白，能明显感受到体内神力的流逝。 “剑圣，现在投降还来得及！”暗影淡淡的说着，手上的银剑还低落着剑圣的献血。 “哼，吾宁死！也不屈服于虚空神殿！” “既然如此，那剑圣你就在这里死去吧！”暗影顿时发难，一个闪现顿时来到了剑圣的背后！ “背刺！” “哼！暗影，你是不是忘了我的存在？”突然一道声音响起，一道光芒笼罩在剑圣身上，接着身影扭曲消失不见！ “谁？”失去目标的暗影一愣，接着不由地扫向四周，只看见远处法圣的位置闪烁着光芒。 “这里除了我法圣外还有其他人吗？”法圣笑了笑，看向一旁的剑圣，“剑圣，我已经准备好了！” “看来我的拖延成效了……”气息萎靡的剑圣此刻突然笑了，看向暗影和暗月，他没有出声，但是嘴唇却在微动，“再见了，虚空神殿的诸位！” 说完的瞬间，法圣和剑圣两人化为流光，直接凭空消失在这一片虚空当中。 “这……可恶的法圣！” “暗影回来吧，他们已经从这片次元离开了”暗月的声音在暗影脑中响起，无奈的他只能返回暗月的身旁。 “暗月大人，属下无能！让剑圣和法圣逃走了！”暗影低头的说着。 “算了，此事也是我有意为之，法圣那点小动作我会不知道？我只是让他们携带那件东西去别的次元而已。”暗月看了一眼暗影，接着说道，“这件事就此结束，我会上报给中心管理系统的，你们先走吧。” “是！”暗影应了一声，接着便带着其他人离开了此地。 而站在原地的暗月却突然露出诡异的神情，“剑圣，就让你先蹦哒蹦哒，看看你能不能利用好他吧……到时候我会再亲自拿回来的。” 三天后，暗月来到了虚空神殿驻多环星的一处基地。 “暗月大人，请问您喊我来有什么要事吗？”说话的一名年轻的男子，只见此人一头让人注目的火红发型，身披棕色披风，身形虽然瘦小，但却让人看不出虚实。 “太炎，我叫你来，是想让你去多环星内部帮我找一样东西，其名星核！”暗月坐在椅子上说着。 “星核？！”太炎显然被吓到了，星核是什么？那是星球的核心，传说星核一旦离开了星球本体，那么该星球就会直接崩溃瓦解，所在位置必然就是这个星球最可怕最凶险的地方，听闻有人为了高价的悬赏而去夺得星核，结果神人俱灭，不复存在。 “是的，多环星已经完成了它的使命，他的资源已经尽数被我们运走，各种宝物遗迹都被完全转移，所以它最后的贡献就是星核了吧。”暗月如数家珍，轻描淡写地说着。 “暗月大人，可是在下实力微弱，恐怕难以胜任此大任啊……”太炎眼皮直跳，连忙回答。 “放心，这个星球已经没有危险了，你只需要下去拿上来就行，当然你也别慌张，我会叫你给你一颗传送水晶，拿到手直接捏碎就能直接回到母舰这里。”暗月扫了一眼太炎，淡然说道。 “呃……”太炎还想说些什么，不过看着暗月冰冷的表情立马就咽了下去，只能低头回答，“既然如此，那我只能去执行任务了。” “早该如此，好了，你退下吧，去副官那边领取必备的东西，我已经发送了指令过去。” “是！暗月大人！”太炎转身离去。 “任务第二环已启动，太炎你可不要让我失望，不然……”","categories":[],"tags":[{"name":"novel","slug":"novel","permalink":"https://not-hentai.com/tags/novel/"}]},{"title":"剑圣、法圣和新的大陆","slug":"剑圣、法圣和新的大陆","date":"2025-08-27T15:19:09.000Z","updated":"2025-08-27T15:29:03.495Z","comments":true,"path":"p/40384/","permalink":"https://not-hentai.com/p/40384/","excerpt":"","text":"背景补充文下半部，讲述了法圣和剑圣从其他次元降临新大陆的故事。 广阔无垠的宇宙内，有着恒河沙般数目的次元，不同的次元其内的法则生态或者生命形式都不同，而此时位于神秘时空的一处次元内，两道不速之客悄然出现，瞬间给这里的空间造成了强烈的动荡，周围的时空壁垒似乎承受不住这两道人影，一道又一道的裂痕如闪电般凝聚而成，想必不出片刻，这里就会化为乌有吧。 “收敛气息！剑圣，你身上的气息太强了，这里的时空承受不住！”说话的一位中年男人，身着暗紫色长袍，其中有着无数的神秘花纹在身上流淌，时刻散发着恐怖的气息。 被称为剑圣的同样也是一名男人，闻言瞬间收敛气息，顿时变成了一名和普通人没什么区别的中年大叔，当然他身上穿戴的是银白色盔甲，不算张扬，但也告诉着世人自己可是不好惹的。 “法圣，我们此时在哪？”剑圣缓缓开口询问道。 “我也不知道，我当时启动的是随机传送的大挪移术式。”法圣回答道。 “那我们接下来要做什么？”剑圣看向法圣。 “接下来当然是躲起来了……”法圣自嘲一句，然后开口说道，“我刚才已经探查了一遍这里的时空，很幸运，这里是没有虚空神殿气息的。” “呼……”剑圣呼出一口气，似乎放松了下来。 “而且我还发现了一个有趣的地方，那就是这里的时空很小，只有一个虚空的大陆，上面也有着和我们外表一样的人类”法圣指向一处开口说道。 “哦？”剑圣朝着法圣指的位置看去，果然，距离他们的10万光年的地方，正存在着一处大陆，而且其中发展的也是魔法与剑气的社会，当即让剑圣充满着好奇心。 “那我们接下来去那里？”剑圣问道。 “也只能去那边了，我们可以隐藏在里面，这样虚空神殿的人想找到我们也是非常困难的”法圣点了点头道，接着法力一转，身形消散不见。 “等等我啊！”剑圣见此立即运转体内的剑气，朝着法圣的位置前行。 很快，两人来到了这一个神秘的大陆外围，和正常的星球不同，虚空大陆一般是漂浮着的，周围全是流不尽的海水从大陆四周洒落，当真是不可思议。 “一个不错的大陆”法圣用魔力遍布双眼，能够轻松的探查周围环境的一切，对于一个小小的大陆而已，更是能够扫描每个人的信息，很快这个大陆的一切消息都被法圣得知。 “原来这个大陆叫卡欧斯大陆，只有一个帝国，名为卡欧斯，而统治者则被称为凯撒大帝，是一名实力强大的剑士，当年以不可阻挡的气势消灭了四大国家，统一了大陆，被誉为这个大陆千年来最强大最伟大的皇帝。”法圣将得到的消息传递给了剑圣，言语着充满平静。 “那这位凯撒大帝实力与我们相比如何？”剑圣好奇问道。 法圣闻言，顿了一下，想了片刻，缓缓回答，“实力应该和我们次元的圣人差不多” “原来是个小小的圣人”听到回答，剑圣笑了，是啊，圣人，是平常人眼里不可想象的强者，但是对于剑圣和法圣两位进入神位的人来讲，圣人不过是强一点的蚂蚁罢了，自己随手就能解决。 “虽然是个圣人，但我们最好不要随意屠戮，先降临到帝国和他交谈下吧，到时候再说。”法圣知道剑圣想干什么，当即阻拦，毕竟对于这种大陆唯一圣人来讲，肯定会得到世界意志的庇护，寻常情况下可非常难以解决。 “呃……好吧”剑圣无可奈何，但是他知道法圣比自己聪明，所以还是答应了下来，但是内心却有着自己的打算。 两人商议后立即降临到卡欧斯帝国的皇宫内，和大多数皇宫差不多，金碧辉煌，尽显奢华，而此时的凯撒大帝正在朝堂之上和大臣商议着治国方针，突然两道身影就突兀着出现在他们眼前。 “什么人？”凯撒大帝反应最快，立即用剑气围绕其他大臣并拉到自己的身后，然后双眼紧紧地看着剑圣和法圣，此时的他内心一片悸动，他竟然看不穿眼前两人的境界，当然作为一国之君，很快将紧张的心态掩盖。 “凯撒大帝，我等是其他世界的人，今日降临此地，有事与你商量。”法圣扫了一眼凯撒，似乎瞬间掌握了种种信息，紧接着用充满神圣的语气开口说道。 “什么？其他世界的人？”一名大臣突然惊呼，满脸不可置信。 “原来这个世界果然还有其他时空的存在，我就说我的研究没有错吧！”又是一名学者打扮的白发老人道。 “他们是来做什么的呢？侵略吗？”一名将军模样的中年男人眉头紧皱，内心种种的忧虑传来。 “有大帝在，我们怕什么？”将军隔壁的大臣不以为然，因为在他内心深处，大帝就是无敌的象征，没有什么能威胁他。 “安静！”凯撒大帝开口喝道，顿时让其他人的议论声停了下来。 “尊敬的两人大人，请问有什么需要的吗？只要我能满足的，不管是什么都能答应”凯撒深吸一口气，在其他大臣不可置信的目光下低下了头。 这一个动作，顿时让满堂的大臣长大了嘴，眼前的可是大陆的最强者啊，是横扫了四大帝国的存在，居然低头了？而且看他的姿态还非常低微，想到了这里，大家的内心都产生了各种想法，当然这群人所想的东西，法圣尽收眼底，他没有阻止，他要的就是这种效果。 “哦？什么都能答应？”一旁的剑圣看了一眼凯撒，开口嘲弄道。 “是…是的，两位大人，只要我能够满…！”凯撒内心如坠冰窖，剑圣仅仅是看了自己一眼，就让自己身后大汗淋漓，当即回答，头更低了。 “哦，那你就去死吧！因为我要你的命！”剑圣还未等凯撒说完话，左手一道剑气就径直穿透了凯撒的身体，在众人恐惧的目光中切成了两半，鲜血喷涌出来。 满朝皆惊，这还没有几分钟呢，他们尊崇的凯撒大帝就死了，甚至还没有进行任何的反抗，当即有几位大臣受不了惊吓把尿都吓出来了，而其他大臣则是不敢行动，生怕剑圣也把他们杀了。 “剑圣！你！”法圣也是没有想到剑圣的行为，还没有反应过来凯撒就死了，顿时不知道说什么好。 “法圣，区区一个落后大陆的强者而已，你担心什么？这种圣人我们平时杀的还少吗？”剑圣看出了法圣的不满，摇了摇头道。 “剑圣，我只是担心世界意志而已，这凯撒大帝显然就是这个大陆的主角，我们杀了他，可能会惹来麻烦”法圣叹了口气。 “区区世界意志而已，你看，此时我可有任何问题？”剑圣对世界意志是非常不屑的，毕竟自己能够成为神境强者，是吸收了自己世界的意志才成功晋级的，在他眼里，世界意志就是资粮，是让自己变强的存在，此时他巴不得世界意志出现，然后吞噬，让自己变得更强。 “好吧”法圣知道剑圣的性格，当即不再理会这件事，而是看向其他大臣，“凯撒大帝已经死了的消息不准散布出去，你们依旧当大臣，不过这个国家的统治者变成了我法圣和剑圣，你们知道了吧？” “哼，果然是侵略的吗，虽然凯撒大帝死了，但是我不会屈服于你的！”之前那位将军模样的中年男人突然站起来道。 撕~ 又是一道剑气飞过，将军模样的男人就变成了尸体。 “还有人不服吗？”剑圣扫向四周。 “是……是……我们表示臣服……”最终一名名大臣跪下臣服，毕竟和忠义相比，还是自己的性命更加重要啊。 “咒术·誓言！”突然一道神圣的光芒笼罩着大臣们，这是法圣动手了，这一招乃是神圣魔法，能够沟通次元意志建立条约，将众人的誓言全部录入进去，谁只要有违背之心，就会被次元的意志彻底抹杀，这一招的权限比世界意志要高，所以几乎是没法解除的。 “法圣，为什么还要用魔法？”剑圣表示不解，这一招魔法他也知道，使用后可是会让自己陷入虚弱的，对于一些弱小的凡人，有必要这样吗？ “凯撒大帝毕竟是主角一样的存在，如果不控制这群大臣，以后说不定会借助他们的力量卷土重来，而今被我用咒术控制，他们内心的想法完全被我得知，要想颠覆我们的统治也就变得不可能了，而且咒术是具备遗传性质的，也就是他们的后代无法反抗，而后代和其他人交配产生的后代也无法反抗，最终万世臣服”法圣耐心的解释着。 “好狠！”法圣是故意说得，就是让这群大臣们知道自己不可能有违背的心理了，不然以后就是整个家族都不复存在。 “好了，你们下去吧，帝国的政策目前不变，有事我会传召你们” “是！”众大臣告退。 “凯撒真的死了吗？”剑圣突然开口，他从法圣的话中知道了凯撒是主角一样的存在，所谓主角就是这个大陆的代言人，有着种种不可思议的力量，死后复活这种事也是可能的。 “凯撒没有死，但是这个大陆的意志不敢将他轮回，它担心我们向它出手，它在等待一个时机”法圣开口回答，自从在大陆外围扫描了信息之后，对于这个大陆的意志行事手法就有了一个了解，可以说，只要法圣愿意，可以随时取代大陆意志，当然他不可能这样做，因为原本的大陆意志还存在着，自己如果取代而为之，说不定会反被吞噬。 “剑圣，接下来我们就隐藏在帝国之中，名义上还是凯撒大帝统治着一切，只有这样才能取得名义，才能让我们更方便的安排接下来的计划。”法圣又说了一句。 “我知道了，接下来我会收敛的”剑圣点了点头，他对于法圣是完全信任的，当即身形一闪消失在朝堂之上。 “哎，虽然被剑圣打断了我的计划，不过最终效果还是好的，看来这里的大陆意志还比较薄弱，对于剑圣根本无可奈何，所以凯撒被杀了自己也没有动静，不过，大陆意志你还是逃不出我的掌心。”法圣呢喃着，突然也消失了身影。 这里又回归了平静，普通百姓压根不知道自己的大帝已经换人了，依旧过着和以前一样的生活，但是背后却暗流涌动，新的风暴即将来临。","categories":[],"tags":[{"name":"novel","slug":"novel","permalink":"https://not-hentai.com/tags/novel/"}]},{"title":"杀不尽的主角","slug":"杀不尽的主角","date":"2025-08-27T15:12:31.000Z","updated":"2025-08-27T15:29:00.587Z","comments":true,"path":"p/40698/","permalink":"https://not-hentai.com/p/40698/","excerpt":"","text":"知乎有一提问，叫为什么最终BOSS不早早击杀主角，而让他成长起来？于是我便写下了这篇东西，没有经过润笔，也没有校准，可能有些奇怪的地方。 在遥远的时空深处，那里充斥着各种强大的时空乱流，是生命的禁区。但如果能够继续深入，就可以发现里面存在着一座雄伟的巨大宫殿建筑。 在里面居住的是这整个宇宙的霸主，人称九天玄尊，和其他的大能不同，九天玄尊为了掌控这个宇宙，做出了许多不人道的事情，为了自己的实力，甚至随意剥夺其他种族的生命，毕竟在他的眼里，这些生命不过是蝼蚁罢了。 一日，九天玄尊在大殿中冥思，突然，一道异样的思绪出现了，一出现就再也无法忽视，因为那是自己要被毁灭的预兆！ “我会被人杀死？”九天玄尊呢喃着，满脸的不可置信，自己是这个宇宙的霸主，掌控了无数星系的生命，稍微一挥手就能够剥夺终生的生命，甚至为了避免有人反抗自己，于是布置了大阵锁死了其他修士的晋升之路。 “我不相信！” 九天玄尊突然怒了，接着他开始动用自己的力量，直接穿越到未来，查看自己究竟为何而死。 在时空中，他看见了一位年轻的男性修士，面露坚毅，修行时间不过数百年，就这样堂而皇之的站在自己的面前，手里握着一把神枪，直指自身！ 随后在几句交涉后，两人开始大战，结果自己任何的攻击打在他身上都没有作用，直接被他一剑砍死，而看到这里，九天玄尊立马结束了时间窥视返回了原本的时间。 “原来如此，看来是因为我的大阵而使得宇宙对我产生了敌意，滋生出了这样的一个异数，不过，已经掌控了时间长河的我，完全不必担心，宇宙意志吗？不过如此” 九天玄尊如此想着，随后拨弄了时间长河，他找到了未来那个杀了自己的少年，此时的少年还处于16岁，在一个不知名的弱小星系内，这里最强大的武者不过是非凡层次，而九天玄尊的境界早已经领先了数千万个层次。 没有任何的预兆，九天玄尊直接降临到了这个世界，在这个时候，那位少年正在家族大比，原本是废柴的他，突然变得强大无比，狠狠地打了以前那些瞧不起他的人的脸，那一刻他脸上露出了笑容。 “就是你吗？” 突然天空中一道威严的声音响起，随后一道无比神圣无比威严的身躯展现在天空中，他的身上散发着恐怖的气息，周身被金光包裹着，任何人都无法窥视到他的面容，而这自然就是九天玄尊。 而位于下面的少年等人，则在这股威严下难以保持自我，直接跪了下去，甚至有的人被直接吓死。 “你是什么人！”少年强忍着剧痛，看着天空中那道神圣的身影，他的内心在呐喊着，不知道为什么会遇到这种变故，一时间气息节节攀升，似乎要突破自我的桎梏！ “果然是你！”九天玄尊看着少年体内的异样，自己顿时下了判断，当即一手挥出，在空中凝聚成一个庞大无比的金色大手掌！ “不！我不能死啊！！”少年看着大手掌，疯狂的大吼着，但不管他如何提升气息，如何施展招式，终究无法抵挡，在数秒后，这里化为了一片废墟，整座城镇化为乌有。 看着这样的结果，九天玄尊很满意，随后便离开了这里，回到了遥远时空深处的宫殿内。 不过刚回去，随后却又是一道思绪，和之前一样，还是自己要被杀死的思绪。 这让他百思不得其解，自己不是把异数解决了吗？为何还会这样？于是他又穿越到了未来。 这一刻，他面对的是一对男女，手上拿着奇怪的法宝，对着自己就是一顿大道理，而自己当然不会在意，当即发生了冲突，果不其然，自己又被杀死了。 “又是异数？”九天玄尊回到了原本的时间，他开始思考，为何异数又出现了，没过多久，他又布置下大阵，进一步锁死了宇宙内生命的修炼进度，甚至还发出意志，让旗下无数的大家族，只要遇到了一些奇异的人就进行狙杀，就这样一层层的布置了下去。 “不过，眼前的异数还是让我先解决吧！” 九天玄尊直接跨越了星系，来到了这一对男女的面前，他还是很弱小，仅仅是一个宗门的外门弟子，而那个女人此时也还没有出现，在仔细观察后，发现此男人原本被内门弟子殴打并且丢下山崖，结果第二天突然伤势恢复，并且直接回到宗门，直接宣布挑战那名内门弟子，原本大家以为的一边倒战斗却颠覆了众人的想象，此男人突然变得强大无比，仅仅一招就打败了那名内门弟子取而代之。 “原来如此，在山崖下快要死去后突然被戒指内的强者救醒，然后学到了神级绝学吗？”九天玄尊跨越时间了解到了始末，眼前的男人确实如果任由发展，将会在一百年后杀到自己的老巢，然后成功解放全宇宙，成为救世主，不过可惜还是被自己发现了…… 想到了这里，九天玄尊立即行动，不等任何人反应过来，直接一招寰宇灭杀将这个星球直接轰成碎片，将这个男人以及未来出现的女人完全消灭了！ 看着已经崩坏的星球，九天玄尊，满意的点了点头，再度回到了遥远宇宙的深处，开始了修炼，因为他已经布置了 层层手段，断然不可能再有异数出现，而他的目的就是在这次修炼中彻底掌控宇宙，这样就再也不担心被人击杀了。 时间过得很快，在这段时间内，九天玄尊没有继续感受到了异样的思绪，而手下也有条不絮的进行他的命令，各大种族的天才被人暗中消灭，各种异数被直接抓走，一时间竟然安稳的过去了数百年。 “呼！”九天玄尊完成了修炼，从密室中走出，看着自己的实力暴增，他笑的很开心，因为这个宇宙马上就是自己的了！ 但突然，一道人影闯了进来，手上拿着朴实的长剑，直视着自己。 “！？”九天玄尊完全蒙了，因为自己居然没有感知到眼前的人是如何闯进来的。 “你！你是什么人？” 那道人影笑了笑道，“本座赵文昊，受命前来消灭九天玄尊！” 九天玄尊愣了一下，旋即大笑道，“你可知道我是谁？你凭什么要消灭我！” “九天玄尊，宇宙的霸主，万物的主人，对吧？”那道人影淡然道。 “不错，那你是怎么找到我的，你又是如何进来的？”九天玄尊问道。 “你的宫殿位于时空乱流的深处，一般找不到，但是我领悟了宇宙法则，乱流对我毫无作用！” “那你是如何逃过我布置的层层杀机的？” “你说的是锁死星球发展的大阵和星系内各种大家族吗？” “不错！” “所谓的大阵确实让我们无数修士如笼中鸟一样寸步难行，但本座从轮回中层层修炼，早已突破了桎梏，不受大阵影响！” “轮回中修炼？”九天玄尊眉头紧皱。 “不错，本座乃是数千万个主角的具象化，他们死去后所有的修炼记忆都会加持在我身上，所以他们的失败都会让我变得更强！” “因为我才是真正唯一的主角！”赵文昊脸上充满着傲然。 “那你又是如何避开我手下那些家族的？”九天玄尊不解。 赵文昊闻言后，略微思索了片刻后道，“你手下的大家族实力确实非凡，又掌握着无数的下一层家族，看起来无比的强大，但你忽略了一点！” “是什么！” “那就是，越庞大的东西调度起来就越是艰难，这些大家族层层禀报下去，让他们的判断出现了错误，简单的说就是今天我是普通修炼者，但是明天我却是一方强者，他们派来的人因为错误的判断而不断被我消灭，成为了我的踏脚石！同时因为世间还存在着许许多多其他的主角在扰乱你们的计划，而这也为我提供了发展的时间。” “原来如此！原来如此！”九天玄尊彻底明白了。 “那么，你还有想问的吗？” “没有了，不过你好像很自信能够击败我？” “不错” “这是为何？”九天玄尊能够感受到，眼前的男子，实力虽然不错，但是和自己的境界相比还存在很远的距离，自己随手就能够捏死他。 “因为我才是真正唯一的主角！” “哦？”九天玄尊笑了，没有犹豫，直接一手挥出。 一道巨大无比的金色手掌凭空出现，直接朝着赵文昊压了上去，而后者脸上波澜不惊，傲然无比，直接任由手掌攻击自己！ 轰！ 因为剧烈的能量冲击而使得一大批烟雾出现，过了几秒后散去，赵文昊的身躯依旧屹立在大殿上！ “嗯？”九天玄尊不解，自己的金色大手掌乃是宇宙级绝学，理论上没有任何生命能够抵挡，但眼前的赵文昊却连衣物都没有一丝的损坏。 “不必尝试了，本座说过了，我是数千万个主角的具象化，你是不可能打败我的！因为我是他们的意志，你所消灭的每一个主角死后的意志！所以让我在面对你的时候是无敌的！”赵文昊淡然着，缓慢地走上去。 每一步都很淡然，但是气息却压得九天玄尊喘不过气来，因为他感受到了死的气息！ “哼！”九天玄尊冷哼一声，直接消失在原地，他直接跨越了时空，打算找到弱小的赵文昊，从根源上解决这件事。 “不可能！为什么找不到赵文昊！？”很快，九天玄尊怒吼着，因为他在时光长河中居然找不到一丝赵文昊的踪迹！ 如此经历了数千万次的穿越，不同的时间不同的世界不同的位面。 终于，在一处时空乱流出，他找到了赵文昊，九天玄尊大喜，内心却如石头落地，因为只要找到了，那么就能够解决，就这样九天玄尊直接撕裂越时间，来到了这一个赵文昊眼前。 “你终于找到我了？”赵文昊面露微笑，似乎知道要被发现。 “嗯？”九天玄尊感到了怪异，“你怎么知道我要找你？” 赵文昊闻言淡然笑道，“其实，我并不是这个时间段的赵文昊！而你是找不到我，我是主动让你找到的！” “不可能！”九天玄尊感到了荒谬。 “本座是这个宇宙的唯一主角，不可取代，不可替换，所有时间空间皆为本尊本体，而以往出现的主角不过是宇宙为了掩盖我而滋生出来的第二主角而已！所以你可以轻易从时间长河中找到他并且消灭他！” “不可能！不可能！”九天玄尊嘶吼着，如果赵文昊的话是真的，那么自己岂不是一开始就被宇宙戏弄了？这让他无法接受。 “当你出现在这个宇宙后，我便开始出现了，为的就是将你消灭！” “！？”九天玄尊突然愣了，他似乎又捉摸到了什么。 “你似乎发现了”赵文昊道。 “你知道些什么？” “其实，我之所以能存在，都是因为你。” “因为我？” “不错，这个宇宙是平衡的，当你这样的强者出现后，宇宙便启动了程序，开始关注了你的一切，你的所作所为，越是为非作歹，越是害怕自己被取代，那么就越是加速我的出现，所以……” “所以，是我造就了你……吗？” “没错，你的那些家族和大阵，都是我前进的动力，没有他们的抓捕，我不会发生冲突，我也不会得到宇宙的垂怜，自然也就得不到各种天材地宝，也不会得到消灭你的力量！” “原来如此……怪不得，我找不到你，因为你就在我的心里！”九天玄尊彻底明白了，自己出现的那一刻，赵文昊就出现了，自己越是变得更强，那么就让赵文昊的机遇变得更多，最终是自己提供了消灭自己的手段。 “事情都明白的差不多了，那么请上路吧！”赵文昊拿出了长剑，对着九天玄尊就是一剑。 这一剑朴实无华，缓慢无比，但同时却散发着异样的气息，一瞬间就将九天玄尊卷了进去。 “哼！”九天玄尊一声冷哼，金色大手掌挥出！ 轰！ 强烈的能量冲击波飞射而出，将此地的空间打打层层崩裂，一时间竟然出现了道道乱流！ “不错，你居然可以抵挡我的剑！”赵文昊赞赏了一声。 “不过如此！”九天玄尊却是冷笑着，“那么接下来就让你尝尝我的厉害吧！寰宇灭杀！” 高浓度的能量开始疯狂肆虐，九天玄尊身上的气息突然攀升，在手掌内凝聚出一个暗紫色的圆球，只见他对着赵文昊直接扔了出去。 这一瞬间，暗紫色圆球的能量爆射而出，速度极快，朝着赵文昊袭来！ 这一招乃是宇宙级绝学，毁灭一个星球是轻而易举的事情，不过赵文昊却是毫不在意，手里长剑一动，这圆球便化为了两半，随后狂暴的能量也逐渐平息。 “不可能！”九天玄尊不敢相信，自己这一招居然这么简单就被化解，当即又是数道绝杀扔了出去！ “暗宇剑！” “灭神鼎！” “四方破！” “黑龙灭世波！” “九天十地镇封山河图！” 一时间各种恐怖的能量到处肆虐，形成各种恐怖的场景，如一道仿佛裂空时空的神剑，又出现一道将众神崩灭的神鼎，甚至还有一条如宇宙般大小的黑龙盘踞……而此地的空间原本就被撕裂，如今被这些恐怖能量直接打成碎片，突然时空乱流消失，此地变成了一片黑暗，这是虚无，一切生灵的禁区，不过九天玄尊和赵文昊两人依旧保持在原地，很快九天玄尊的绝学便凝聚起来，直接打在了赵文昊的身上！ “喝！”赵文昊直接大喝一声，那些恐怖的招式便直接消散，如同一开始就不曾施展过一样！ “不可能！”九天玄尊嘶吼着。 “没有什么不可能的，因为，你也是我的踏脚石！”赵文昊却是不以为意，当即飞了过去，一剑挥出。 九天玄尊反应很快，躲避了过去。 “这样的招式就想打败我？”九天玄尊不屑着，但下一刻却感受到了一股疼痛，目光扫去，发现自己的左手竟然断了…… “这……什么时候？” “在我挥剑的时候，我的攻击集合了数千万个主角和宇宙的意志加成，它已经超越了时空，所以你不可能躲避！”赵文昊如此淡然的说着，同时又是一剑挥出。 而九天玄尊自然不会相信这种话，又进行了躲避，刚想出言嘲讽，结果却发现自己的右手也断了…… “不可能！为什么我的手会无法再生？”九天玄尊此刻不淡定了，因为他这种强者本身就不死不灭，手脚断了一瞬就能恢复，而现在左右手却没有恢复！ “因为这是超越了时空的攻击，我斩断了你所有的可能性！”赵文昊解释道，“也就是说，在你恢复的瞬间就进入了斩断的过程。” “哼……可恶的家伙！给我死！”九天玄尊虽然没有了双手，但是内心不能够让他放弃抵抗，当即又是道道招数凭空出现。 一时间又是各种狂暴肆虐的能量在赵文昊身边出现。 “不要挣扎了，因为你的结局早已注定！”赵文昊在这些招式下随心所欲，就如同鱼儿在大海中游走一样，没有丝毫的受伤，甚至还一步步逼近九天玄尊。 “天神龙灭斩！” 一声大喝，一剑斩出，顿时无数条真龙被凝聚而出，在虚无中张牙舞爪，散发着恐怖的气息，每一道真龙的特征都不一样，但都栩栩如生，宛如实质！在下一个瞬间便朝着九天玄尊的袭去！ “不！”九天玄尊抵抗着，施展了数十道护体招式，凝聚出无数道护盾！但却没有任何的作用，这些真龙势如破竹，那些强大的护盾就如同纸片一样，被轻松捅破！ “不！我不能死啊！！！我怎么可能就这样被轻易打败！！！啊！！！该死的宇宙意志！！！啊！！”九天玄尊感受到真龙透过躯体的感觉，自己的生命在不断流逝，一时间竟然失了态！ “啊啊啊啊啊啊啊啊！！！” 最终，当最后一条真龙穿过了九天玄尊的躯体后，叫喊停止了，而九天玄尊也彻底化为了无。 确认了九天玄尊被彻底抹除后，赵文昊便离开了此处，随后这狂暴肆虐的能量开始逐渐消散，被崩裂的时空碎片开始自动修复，这里再度变回了原本的模样……","categories":[],"tags":[{"name":"novel","slug":"novel","permalink":"https://not-hentai.com/tags/novel/"}]},{"title":"好图收集12","slug":"好图收集12","date":"2025-07-24T04:02:47.000Z","updated":"2025-07-24T04:10:55.191Z","comments":true,"path":"p/65225/","permalink":"https://not-hentai.com/p/65225/","excerpt":"","text":"","categories":[],"tags":[{"name":"pic","slug":"pic","permalink":"https://not-hentai.com/tags/pic/"}]},{"title":"好图收集11","slug":"好图收集11","date":"2025-07-24T03:56:39.000Z","updated":"2025-07-24T04:02:40.120Z","comments":true,"path":"p/65417/","permalink":"https://not-hentai.com/p/65417/","excerpt":"","text":"","categories":[],"tags":[{"name":"pic","slug":"pic","permalink":"https://not-hentai.com/tags/pic/"}]},{"title":"好图收集10","slug":"好图收集10","date":"2025-07-24T03:45:31.000Z","updated":"2025-07-24T03:52:10.162Z","comments":true,"path":"p/16200/","permalink":"https://not-hentai.com/p/16200/","excerpt":"","text":"","categories":[],"tags":[{"name":"pic","slug":"pic","permalink":"https://not-hentai.com/tags/pic/"}]},{"title":"好图收集9","slug":"好图收集9","date":"2025-05-22T14:11:37.000Z","updated":"2025-05-22T14:15:04.183Z","comments":true,"path":"p/20068/","permalink":"https://not-hentai.com/p/20068/","excerpt":"","text":"","categories":[],"tags":[{"name":"pic","slug":"pic","permalink":"https://not-hentai.com/tags/pic/"}]},{"title":"好图收集8","slug":"好图收集8","date":"2025-05-22T14:09:29.000Z","updated":"2025-05-22T14:14:23.062Z","comments":true,"path":"p/36517/","permalink":"https://not-hentai.com/p/36517/","excerpt":"","text":"","categories":[],"tags":[{"name":"pic","slug":"pic","permalink":"https://not-hentai.com/tags/pic/"}]},{"title":"好图收集7","slug":"好图收集7","date":"2025-05-22T14:01:44.000Z","updated":"2025-05-22T14:09:19.997Z","comments":true,"path":"p/35557/","permalink":"https://not-hentai.com/p/35557/","excerpt":"","text":"","categories":[],"tags":[{"name":"pic","slug":"pic","permalink":"https://not-hentai.com/tags/pic/"}]},{"title":"好图收集6","slug":"好图收集6","date":"2025-04-08T15:11:56.000Z","updated":"2025-04-08T15:23:07.192Z","comments":true,"path":"p/18980/","permalink":"https://not-hentai.com/p/18980/","excerpt":"","text":"","categories":[],"tags":[{"name":"pic","slug":"pic","permalink":"https://not-hentai.com/tags/pic/"}]},{"title":"好图收集5","slug":"好图收集5","date":"2025-04-08T15:10:05.000Z","updated":"2025-04-08T15:22:37.639Z","comments":true,"path":"p/19300/","permalink":"https://not-hentai.com/p/19300/","excerpt":"","text":"","categories":[],"tags":[{"name":"pic","slug":"pic","permalink":"https://not-hentai.com/tags/pic/"}]},{"title":"好图收集4","slug":"好图收集4","date":"2025-04-08T15:04:37.000Z","updated":"2025-04-08T15:22:33.867Z","comments":true,"path":"p/35749/","permalink":"https://not-hentai.com/p/35749/","excerpt":"","text":"","categories":[],"tags":[{"name":"pic","slug":"pic","permalink":"https://not-hentai.com/tags/pic/"}]},{"title":"好图收集3","slug":"好图收集3","date":"2025-03-31T16:23:41.000Z","updated":"2025-04-08T15:22:29.819Z","comments":true,"path":"p/18916/","permalink":"https://not-hentai.com/p/18916/","excerpt":"","text":"","categories":[],"tags":[{"name":"pic","slug":"pic","permalink":"https://not-hentai.com/tags/pic/"}]},{"title":"好图收集2","slug":"好图收集2","date":"2025-03-31T16:22:49.000Z","updated":"2025-04-08T15:22:25.461Z","comments":true,"path":"p/35109/","permalink":"https://not-hentai.com/p/35109/","excerpt":"","text":"","categories":[],"tags":[{"name":"pic","slug":"pic","permalink":"https://not-hentai.com/tags/pic/"}]},{"title":"重建中","slug":"123","date":"2025-03-31T16:20:26.000Z","updated":"2025-04-04T16:37:31.996Z","comments":true,"path":"p/47620/","permalink":"https://not-hentai.com/p/47620/","excerpt":"","text":"字面意思，之前的运营商跑路了，数据直接全无。目前正在重建。 测试链接","categories":[],"tags":[]},{"title":"好图收集1","slug":"好图收集1","date":"2025-03-31T15:08:43.000Z","updated":"2025-04-08T15:22:20.576Z","comments":true,"path":"p/34917/","permalink":"https://not-hentai.com/p/34917/","excerpt":"","text":"","categories":[],"tags":[{"name":"pic","slug":"pic","permalink":"https://not-hentai.com/tags/pic/"}]}],"categories":[],"tags":[{"name":"novel","slug":"novel","permalink":"https://not-hentai.com/tags/novel/"},{"name":"pic","slug":"pic","permalink":"https://not-hentai.com/tags/pic/"}]}